<!DOCTYPE HTML>
<!--
	Catalyst by Pixelarity
	pixelarity.com | hello@pixelarity.com
	License: pixelarity.com/license
-->
<html>
	<head>
		<title>Impressum & Datenschutzerklärung</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
	</head>
	<body class="is-preload">
		<div id="page-wrapper">

			<!-- Header -->
				<header id="header">
					<h1></h1>
					<nav id="nav">
						<ul>
							<li><a href="index.html"><span style="color: #19599c;">Home</span></a></li>
							<li>
								<a href="#" class="icon solid fa-angle-down"><span style="color: #19599c;">Therapie</span></a>
								<ul>
									<li><a href="wirbelsäulentherapie.html">Wirbelsäulentherapie nach Dorn</a></li>
									<li><a href="infusionstherapie.html">Infusionstherapie</a></li>
									<li><a href="darmtherapie.html">Mikrobiologische Darmtherapie</a></li>
									<li><a href="naturheilkunde.html">Traditionelle Naturheilkunde</a></li>
									<li><a href="neuraltherapie.html">Neuraltherapie</a></li>
									<li><a href="ynsa.html">Yamamoto Schädelakupunktur</a></li>
								</ul>
							</li>
							<li><a href="#"><span style="color: #19599c;">Praxis</span></a></li>
							<li><a href="uebermich.html"><span style="color: #19599c;">Über mich</span></a></li>
							<li><a href="#"><span style="color: #19599c;">Kontakt</span></a></li>
						</ul>
					</nav>
				</header>

			<!-- Banner -->
				<section id="banner">
					<div class="inner">
						<img style="max-width:300px;" src="./images/LOGO_medium.png"/>
					</div>
				</section>				

			<!-- Main-->
				<div class="wrapper style1">
					<section id="main" class="container">
						<header class="major">
							<h2>Impressum & Datenschutzerklärung</h2>
						</header>

						<!-- Content -->
							<section id="content">
								<h2>Impressum</h2>
<p>Angaben gem&auml;&szlig; &sect; 5 TMG</p>
<p>Yvonne Mieth <br /> Baaderstr. 10<br /> 80469 M&uuml;nchen</p>
<p><strong>Vertreten durch: </strong><br /> Yvonne Mieth</p>
<p><strong>Kontakt:</strong> <br /> Telefon: +49-151-61466178<br /> E-Mail: <a href="mailto:info@info.com">info@info.com</a></p>
<p><strong>Umsatzsteuer-ID: DE123456789</strong><br /> Umsatzsteuer-Identifikationsnummer gem&auml;&szlig; &sect;27a Umsatzsteuergesetz: DE9999999<br /><br /> <strong>Wirtschafts-ID: DE123456789</strong></p>
<p><strong>Haftungsausschluss: </strong><br /><br /><strong>Haftung f&uuml;r Inhalte</strong><br /><br /> Die Inhalte unserer Seiten wurden mit gr&ouml;&szlig;ter Sorgfalt erstellt. F&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der Inhalte k&ouml;nnen wir jedoch keine Gew&auml;hr &uuml;bernehmen. Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.<br /><br /><strong>Haftung f&uuml;r Links</strong><br /><br /> Unser Angebot enth&auml;lt Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.<br /><br /><strong>Urheberrecht</strong><br /><br /> Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.<br /><br /><strong>Datenschutz</strong><br /><br /> Die Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten m&ouml;glich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit m&ouml;glich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmung nicht an Dritte weitergegeben. <br /> Wir weisen darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen kann. Ein l&uuml;ckenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht m&ouml;glich. <br /> Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten Kontaktdaten durch Dritte zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdr&uuml;cklich widersprochen. Die Betreiber der Seiten behalten sich ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2>Datenschutzerklärung</h2>
<p><strong>Allgemeiner Hinweis und Pflichtinformationen</strong></p>
<p><strong>Benennung der verantwortlichen Stelle</strong></p>
<p>Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:</p>
<p><span id="s3-t-firma">Yvonne Mieth</span><br /><span id="s3-t-ansprechpartner">Ansprechpartner</span><br /><span id="s3-t-strasse">Baaderstr. 10</span><br /><span id="s3-t-plz">80469</span> <span id="s3-t-ort">M&uuml;nchen</span></p>
<p>Die verantwortliche Stelle entscheidet allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, Kontaktdaten o. &Auml;.).</p>
<p><strong>Widerruf Ihrer Einwilligung zur Datenverarbeitung</strong></p>
<p>Nur mit Ihrer ausdr&uuml;cklichen Einwilligung sind einige Vorg&auml;nge der Datenverarbeitung m&ouml;glich. Ein Widerruf Ihrer bereits erteilten Einwilligung ist jederzeit m&ouml;glich. F&uuml;r den Widerruf gen&uuml;gt eine formlose Mitteilung per E-Mail. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.</p>
<p><strong>Recht auf Beschwerde bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde</strong></p>
<p>Als Betroffener steht Ihnen im Falle eines datenschutzrechtlichen Versto&szlig;es ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu. Zust&auml;ndige Aufsichtsbeh&ouml;rde bez&uuml;glich datenschutzrechtlicher Fragen ist der Landesdatenschutzbeauftragte des Bundeslandes, in dem sich der Sitz unseres Unternehmens befindet. Der folgende Link stellt eine Liste der Datenschutzbeauftragten sowie deren Kontaktdaten bereit: <a href="https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html" target="_blank" rel="noopener">https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html</a>.</p>
<p><strong>Recht auf Daten&uuml;bertragbarkeit</strong></p>
<p>Ihnen steht das Recht zu, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags automatisiert verarbeiten, an sich oder an Dritte aush&auml;ndigen zu lassen. Die Bereitstellung erfolgt in einem maschinenlesbaren Format. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p>
<p><strong>Recht auf Auskunft, Berichtigung, Sperrung, L&ouml;schung</strong></p>
<p>Sie haben jederzeit im Rahmen der geltenden gesetzlichen Bestimmungen das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, Herkunft der Daten, deren Empf&auml;nger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Diesbez&uuml;glich und auch zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit &uuml;ber die im Impressum aufgef&uuml;hrten Kontaktm&ouml;glichkeiten an uns wenden.</p>
<p><strong>SSL- bzw. TLS-Verschl&uuml;sselung</strong></p>
<p>Aus Sicherheitsgr&uuml;nden und zum Schutz der &Uuml;bertragung vertraulicher Inhalte, die Sie an uns als Seitenbetreiber senden, nutzt unsere Website eine SSL-bzw. TLS-Verschl&uuml;sselung. Damit sind Daten, die Sie &uuml;ber diese Website &uuml;bermitteln, f&uuml;r Dritte nicht mitlesbar. Sie erkennen eine verschl&uuml;sselte Verbindung an der &bdquo;https://&ldquo; Adresszeile Ihres Browsers und am Schloss-Symbol in der Browserzeile.</p>
<p><strong>Server-Log-Dateien</strong></p>
<p>In Server-Log-Dateien erhebt und speichert der Provider der Website automatisch Informationen, die Ihr Browser automatisch an uns &uuml;bermittelt. Dies sind:</p>
<ul>
<li>Besuchte Seite auf unserer Domain</li>
<li>Datum und Uhrzeit der Serveranfrage</li>
<li>Browsertyp und Browserversion</li>
<li>Verwendetes Betriebssystem</li>
<li>Referrer URL</li>
<li>Hostname des zugreifenden Rechners</li>
<li>IP-Adresse</li>
</ul>
<p>Es findet keine Zusammenf&uuml;hrung dieser Daten mit anderen Datenquellen statt. Grundlage der Datenverarbeitung bildet Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur Erf&uuml;llung eines Vertrags oder vorvertraglicher Ma&szlig;nahmen gestattet.</p>
<p><strong>Kontaktformular</strong></p>
<p>Per Kontaktformular &uuml;bermittelte Daten werden einschlie&szlig;lich Ihrer Kontaktdaten gespeichert, um Ihre Anfrage bearbeiten zu k&ouml;nnen oder um f&uuml;r Anschlussfragen bereitzustehen. Eine Weitergabe dieser Daten findet ohne Ihre Einwilligung nicht statt.</p>
<p>Die Verarbeitung der in das Kontaktformular eingegebenen Daten erfolgt ausschlie&szlig;lich auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Ein Widerruf Ihrer bereits erteilten Einwilligung ist jederzeit m&ouml;glich. F&uuml;r den Widerruf gen&uuml;gt eine formlose Mitteilung per E-Mail. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitungsvorg&auml;nge bleibt vom Widerruf unber&uuml;hrt.</p>
<p>&Uuml;ber das Kontaktformular &uuml;bermittelte Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder keine Notwendigkeit der Datenspeicherung mehr besteht. Zwingende gesetzliche Bestimmungen - insbesondere Aufbewahrungsfristen - bleiben unber&uuml;hrt.</p>
<p><strong>Cookies</strong></p>
<p>Unsere Website verwendet Cookies. Das sind kleine Textdateien, die Ihr Webbrowser auf Ihrem Endger&auml;t speichert. Cookies helfen uns dabei, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen.</p>
<p>Einige Cookies sind &ldquo;Session-Cookies.&rdquo; Solche Cookies werden nach Ende Ihrer Browser-Sitzung von selbst gel&ouml;scht. Hingegen bleiben andere Cookies auf Ihrem Endger&auml;t bestehen, bis Sie diese selbst l&ouml;schen. Solche Cookies helfen uns, Sie bei R&uuml;ckkehr auf unserer Website wiederzuerkennen.</p>
<p>Mit einem modernen Webbrowser k&ouml;nnen Sie das Setzen von Cookies &uuml;berwachen, einschr&auml;nken oder unterbinden. Viele Webbrowser lassen sich so konfigurieren, dass Cookies mit dem Schlie&szlig;en des Programms von selbst gel&ouml;scht werden. Die Deaktivierung von Cookies kann eine eingeschr&auml;nkte Funktionalit&auml;t unserer Website zur Folge haben.</p>
<p>Das Setzen von Cookies, die zur Aus&uuml;bung elektronischer Kommunikationsvorg&auml;nge oder der Bereitstellung bestimmter, von Ihnen erw&uuml;nschter Funktionen (z.B. Warenkorb) notwendig sind, erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Als Betreiber dieser Website haben wir ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und reibungslosen Bereitstellung unserer Dienste. Sofern die Setzung anderer Cookies (z.B. f&uuml;r Analyse-Funktionen) erfolgt, werden diese in dieser Datenschutzerkl&auml;rung separat behandelt.</p>
<p><strong>Google Web Fonts</strong></p>
<p>Unsere Website verwendet Web Fonts von Google. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.</p>
<p>Durch den Einsatz dieser Web Fonts wird es m&ouml;glich Ihnen die von uns gew&uuml;nschte Darstellung unserer Website zu pr&auml;sentieren, unabh&auml;ngig davon welche Schriften Ihnen lokal zur Verf&uuml;gung stehen. Dies erfolgt &uuml;ber den Abruf der Google Web Fonts von einem Server von Google in den USA und der damit verbundenen Weitergabe Ihre Daten an Google. Dabei handelt es sich um Ihre IP-Adresse und welche Seite Sie bei uns besucht haben. Der Einsatz von Google Web Fonts erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Als Betreiber dieser Website haben wir ein berechtigtes Interesse an der optimalen Darstellung und &Uuml;bertragung unseres Webauftritts.</p>
<p>Das Unternehmen Google ist f&uuml;r das us-europ&auml;ische Datenschutz&uuml;bereinkommen "Privacy Shield" zertifiziert. Dieses Datenschutz&uuml;bereinkommen soll die Einhaltung des in der EU geltenden Datenschutzniveaus gew&auml;hrleisten.</p>
<p>Einzelheiten &uuml;ber Google Web Fonts finden Sie unter: <a href="https://www.google.com/fonts#AboutPlace:about">https://www.google.com/fonts#AboutPlace:about</a> und weitere Informationen in den Datenschutzbestimmungen von Google: <a href="https://policies.google.com/privacy/partners?hl=de">https://policies.google.com/privacy/partners?hl=de</a></p>
</div>
							</section>
					</section>
				</div>

			<!-- Contact -->
				<section id="contact" class="wrapper style5">
					<div class="container medium">
						<header class="row gtr-uniform gtr-50">
							<div class="col-6 col-6-narrow">
								<h3>Yvonne Mieth<br />Heilpraktikerin<br />Baaderstraße 10<br />80469 München</h3>
								<p>&nbsp;</p>
								<p>Termine nach telefonischer Vereinbarung unter:<br /><br /><strong><a href="tel:0151-61466178">Tel. 0151 - 614 66 178</a></strong></p>
								<p>&nbsp;</p>
							</div>
							<div class="col-6 col-6-narrow">
								<div style="width: 400px"><iframe width="390px" height="290px" src="https://www.google.com/maps?width=400&amp;height=300&amp;hl=de&amp;q=Baaderstraße 10+ +80469 München&amp;ie=UTF8&amp;t=&amp;z=14&amp;output=embed" frameborder="0" scrolling="no" marginheight="0" marginwidth="0"></iframe><div style="font-size: 9px; line-height:9px;"></div>
							</div>
						</header>
						<form method="post" action="#">
							<div class="row gtr-uniform gtr-50">
								<div class="col-6 col-12-mobilep"><input type="text" name="name" id="name" placeholder="Name" /></div>
								<div class="col-6 col-12-mobilep"><input type="email" name="email" id="email" placeholder="E-Mail" /></div>
								<div class="col-12"><textarea name="message" id="message" placeholder="Nachricht" rows="8"></textarea></div>
								<div class="col-12">
									<ul class="actions special">
										<li><input type="submit" value="Nachricht senden" /></li>
									</ul>
								</div>
							</div>
						</form>
					</div>
				</section>				

			<!-- Footer -->
				<footer id="footer">
					<div class="copyright">
						&copy; 2019 Naturheilpraxis Mieth&nbsp;&nbsp;I&nbsp;&nbsp;<span style="text-decoration: underline; color: #ffffff;"><a style="color: #ffffff; text-decoration: underline;" href="datenschutz.html">Impressum &amp; Datenschutz</a></span>
					</div>
				</footer>

		</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.dropotron.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>